[
  "obsidian-git",
  "obsidian-dynamic-background",
  "html-tabs",
  "image-converter",
  "obsidian-hider",
  "custom-classes",
  "color-palette",
  "table-editor-obsidian",
  "multi-column-markdown",
  "obsidian-discordrpc",
  "obsidian-icon-folder",
  "obsidian-smart-typography",
  "extended-graph"
]