[
  "obsidian-html-tags-autocomplete",
  "obsidian-dynamic-background",
  "color-palette",
  "obsidian-image-gallery",
  "custom-classes",
  "table-editor-obsidian",
  "html-tabs",
  "obsidian-grandfather",
  "statusbar-organizer",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-git"
]